oh-my-fish/plugin-argu
fisherman/await
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/theme-clearance
oh-my-fish/plugin-emacs
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
oh-my-fish/theme-fishbone
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/last_job_id
oh-my-fish/plugin-pbcopy
oh-my-fish/plugin-peco
oh-my-fish/plugin-pyenv
fisherman/spin
tuvistavie/fish-ssh-agent
fisherman/z
